{
    "en_GB": {

        "MAIN_PAGE": {

            "PREPARE_FOR_RAIN": "be prepare for raining",
            "OH_NO": "Oh no! It is raining!",
            "WOULD_YOU": "Would you like to know when you are going to go at work if it will rain? Maybe you prefer to go by bus or tube when it is raining. Now you can know it.",
            "WHAT_IS": "What is drope cube?",
            "DROP_CUBE_IS": "Drop cube is a gadget you can put over a cupboard, a table, or wherever you want. You only have to connect it to your home WIFI, setup it in your dashboard and it will advice you if will rain.",
            "HOW_DOES_IT_WORK": "How does it work?",
            "DO_YOU_PREFER": "Do you prefer to go by bus or tube when it is raining? Would you like to know when you are going to go at work if it will rain? Now you can.",
            "READY_TO_BE_READY": "Do you want to be ready?",
            "TAKE_YOUR": "Check out!",
            "ADD_CART": "Add to cart",
            "SEE_HOW_WORKS": "See how it works",
            "IN_YOUR_MOBILE": "Use it from your smartphone",
            "USING_YOUR_MOBILE": "Dropcube is easy to use. If you don't want to turn on you PC, or if you don't have a laptop, or tablet, don't worry, Dropcube do it easy. You can use your smartphone. You can configure it from your mobile phone. Turn on Dropcube, enter to Dropcube application and set up. Easy!",
            "CHECKOUT_YOURS": "Get yours now!",
            "WE_ARE_WORKING": "(We are working for offer you dropcube as son as possible)",
            "PRICE": "39€"
        },

        "HELP": {
            "HELP_00": "Help",
            "HELP_01": "What is this?"
        },

        "FOOTER": {
            "JOIN_US": "JOIN US",
            "GOOGLE": "Google+",
            "TWITTER": "Twitter",
            "FACEBOOK": "Facebook",
            "INSTAGRAM": "Instagram",
            "LINKEDIN": "Linkedin"
        },

        "NOTES": {
            "NOTES_01": "Manage your basic information",
            "NOTES_02": "Add new dropcube devices'."
        },

        "DEVICES": {
            "ADD_NEW": "Add a new Dropcube"
        }
    },

    "es_ES": {

        "MAIN_PAGE": {

            "PREPARE_FOR_RAIN": "prepárate para la lluvia",
            "OH_NO": "¡Oh no! ¡Está lloviendo!",
            "WOULD_YOU": "¿Te gustaría saber si va a llover al día siguiente justo a la hora de ir o volver de trabajar? ¿Prefieres dejar la moto o el coche en casa esos días? ¡Ahora puedes saberlo!",
            "WHAT_IS": "Drop Cube te avisará cuando vaya a llover",
            "DROP_CUBE_IS": "Drop cube es un gadget que puedes colocar encima del mueble del salón, encima de una mesa, o donde tú quieras. Tan sólo tienes que conectarlo a la WIFI de tu casa, añadirlo desde tu 'dashboard' y drop cube se encenderá con diferentes tonalidades si va a llover en las horas que tú indiques",
            "HOW_DOES_IT_WORK": "¿Cómo funciona?",
            "DO_YOU_PREFER": "Tú eliges cuando los momentos del día en los que quieres que Drop Cube te avise si va a llover. Tan fácil como eso. Ya no tendrás que mirar el móvil. De un solo vistazo, cuando lo veas iluminado, sabrás si tienes que coger el paraguas.",
            "READY_TO_BE_READY": "¿Quieres estar preparado?",
            "TAKE_YOUR": "¡Hazte con el tuyo!",
            "ADD_CART": "Añadir al carrito",
            "SEE_HOW_WORKS": "Mira como funciona",
            "IN_YOUR_MOBILE": "Úsalo desde tu móvil",
            "USING_YOUR_MOBILE": "Dropcube está pensado para utilizarlo sin quebraderos de cabeza. Si no quieres encender tu PC, si no tienes portátil, o tablet, no te preocupes, Dropcube te lo pone fácil. Usa tu móvil. Podrás configurarlo desde ahí sin problemas. Enciéndelo, accede a dropcube, inicia sesión y configura tu dropcube. Fácil. Cómodo",
            "CHECKOUT_YOURS": "Adquiere el tuyo ya por solo",
            "WE_ARE_WORKING": "(We are working for offer you dropcube as son as possible)",
            "PRICE": "39€!"
        },


        "HELP": {
            "HELP_00": "Ayuda",
            "HELP_01": "¿Qué es esto?"
        },

        "FOOTER": {
            "JOIN_US": "Únete a nosotros",
            "GOOGLE": "Google+",
            "TWITTER": "Twitter",
            "FACEBOOK": "Facebook",
            "INSTAGRAM": "Instagram",
            "LINKEDIN": "Linkedin"
        },

        "NOTES": {
            "NOTES_01": "Administra esta información básica (tu nombre, correo electrónico y número de teléfono) para que los demás puedan encontrarte en productos de Google, como Hangouts, Gmail y Maps, y contactar contigo más fácilmente.",
            "NOTES_02": "Añade nuevos dispositivos 'dropcube'."
        },

        "DEVICES": {
            "ADD_NEW": "Añade un nuevo Dropcube"
        }
    }

}
